const serviceData = [
  {
    id: 1,
    title: "Мы делаем акцент на преобразованиях, а не на транзакциях",
    icon: "ri-map-pin-2-line",
    desc: "Мы стремимся сделать обмен велосипеда человеческим опытом.Мы не просто предоставляем нашим клиентам велосипеды. Мы подарим вам ряд положительных впечатлений."
  },

  {
    id: 2,
    title: "Каждый найдет что-то для себя",
    icon: "ri-community-line",
    desc: "Являетесь ли вы опытным велосипедистом или только начинаете, в Velochange каждый найдет что-то для себя."
  },

  {
    id: 4,
    title: "Быстро и Легко",
    icon: "ri-timer-flash-line",
    desc: "Наш оптимизированный процес поможет вам найти желанный вид велосипеда без никакого труда. ",
  },


];

export default serviceData;
